export const DATA1 = [{ "年份": 2020, "排名": 1 }, { "年份": 2021, "排名": 1 }, { "年份": 2022, "排名": 1 }]

export const DATA2 = [
  {
    "地区": "北京",
    "份额": 3280.09
  },
  {
    "地区": "纽约",
    "份额": 2086.25
  },
  {
    "地区": "上海",
    "份额": 1833
  },
  {
    "地区": "波士顿",
    "份额": 1829.56
  },
  {
    "地区": "旧金山湾区",
    "份额": 1666.09
  },
  {
    "地区": "巴尔的摩-华盛顿",
    "份额": 1347.17
  },
  {
    "地区": "东京",
    "份额": 1234.57
  },
  {
    "地区": "南京",
    "份额": 1126.43
  },
  {
    "地区": "巴黎",
    "份额": 939.25
  },
  {
    "地区": "广州",
    "份额": 903.67
  }
]

export const DATA3 = [
  {
    "论文数最大值": 7167,
    "份额最大值": 3280.09,
    "占地区份额比重": 19.6,
    "份额": 3280.09,
    "份额排名": 1,
    "论文数": 7167,
    "占地区份额比重排名": 24,
    "论文数排名": 1
  }
]