export const DATA1 = [{ "年份": 2020, "排名": 4 }, { "年份": 2021, "排名": 4 }, { "年份": 2022, "排名": 4 }, { "年份": 2023, "排名": 5 }]

export const DATA2 = [
  {
    "城市": "深圳",
    "总得分": 240
  },
  {
    "城市": "上海",
    "总得分": 236
  },
  {
    "城市": "苏州",
    "总得分": 230
  },
  {
    "城市": "杭州",
    "总得分": 220
  },
  {
    "城市": "北京",
    "总得分": 217
  },
  {
    "城市": "香港",
    "总得分": 213
  },
  {
    "城市": "宁波",
    "总得分": 198
  },
  {
    "城市": "厦门",
    "总得分": 197
  },
  {
    "城市": "南京",
    "总得分": 196
  },
  {
    "城市": "广州",
    "总得分": 186
  },
  {
    "城市": "无锡",
    "总得分": 184
  },
  {
    "城市": "东菀",
    "总得分": 183
  },
  {
    "城市": "青岛",
    "总得分": 179
  },
  {
    "城市": "成都",
    "总得分": 176
  },
  {
    "城市": "天津",
    "总得分": 171
  },
  {
    "城市": "常州",
    "总得分": 164
  },
  {
    "城市": "郑州",
    "总得分": 160
  },
  {
    "城市": "武汉",
    "总得分": 155
  },
  {
    "城市": "泉州",
    "总得分": 155
  },
  {
    "城市": "澳门",
    "总得分": 151
  }
]

export const DATA3 = [
  {
    "外贸依存度": 43,
    "外贸依存度最大值": 51,
    "收支平衡最大值": 51,
    "营商环境": 47,
    "创业活力": 51,
    "快递物流": 39,
    "创业活力最大值": 51,
    "快递物流最大值": 51,
    "收支平衡": 37,
    "营商环境最大值": 51
  }
]