export const DATA1 = [
  {
    "年份": "2019",
    "排名": "30"
  },
  {
    "年份": "2020",
    "排名": "22"
  },
  {
    "年份": "2021",
    "排名": "17"
  },
  {
    "年份": "2023",
    "排名": "12"
  }
]

export const DATA2 = [
  {
    "HDI": 0.989,
    "城市": "苏黎世"
  },
  {
    "HDI": 0.98,
    "城市": "奥斯陆"
  },
  {
    "HDI": 0.98,
    "城市": "堪培拉"
  },
  {
    "HDI": 0.967,
    "城市": "哥本哈根"
  },
  {
    "HDI": 0.966,
    "城市": "洛桑"
  },
  {
    "HDI": 0.973,
    "城市": "伦敦"
  },
  {
    "HDI": 0.939,
    "城市": "新加坡"
  },
  {
    "HDI": 0.96,
    "城市": "赫尔辛基"
  },
  {
    "HDI": 0.966,
    "城市": "日内瓦"
  },
  {
    "HDI": 0.972,
    "城市": "斯德哥尔摩"
  },
  {
    "HDI": 0.972,
    "城市": "汉堡"
  },
  {
    "HDI": 0.907,
    "城市": "北京"
  },
  {
    "HDI": 0.911,
    "城市": "阿布扎比"
  },
  {
    "HDI": 0.96,
    "城市": "布拉格"
  },
  {
    "HDI": 0.962,
    "城市": "阿姆斯特丹"
  },
  {
    "HDI": 0.952,
    "城市": "首尔"
  },
  {
    "HDI": 0.911,
    "城市": "迪拜"
  },
  {
    "HDI": 0.952,
    "城市": "悉尼"
  },
  {
    "HDI": 0.949,
    "城市": "香港"
  },
  {
    "HDI": 0.95,
    "城市": "慕尼黑"
  }
]

export const DATA3 = [
  {
    "科技应用评级排名": 46,
    "基础建设评级排名": 44,
    "基础建设评级": "BB",
    "智慧城市评级排名": 41,
    "智慧城市评级": "BB",
    "科技应用评级": "BB",
    "城市": "北京"
  }
]