export const DATA1 = [
  {
    "年份": 2020,
    "排名": 10,
    "交通健康指数": 56.61,
    "城市": "北京"
  },
  {
    "年份": 2021,
    "排名": 18,
    "交通健康指数": 52.67,
    "城市": "北京"
  },
  {
    "年份": 2022,
    "排名": 11,
    "交通健康指数": 60,
    "城市": "北京"
  }
]

export const DATA2 = [
  {
    "年份": 2022,
    "排名": 1,
    "交通健康指数": 68.11,
    "城市": "苏州"
  },
  {
    "年份": 2022,
    "排名": 2,
    "交通健康指数": 66.19,
    "城市": "石家庄"
  },
  {
    "年份": 2022,
    "排名": 3,
    "交通健康指数": 66.08,
    "城市": "郑州"
  },
  {
    "年份": 2022,
    "排名": 4,
    "交通健康指数": 65.44,
    "城市": "宁波"
  },
  {
    "年份": 2022,
    "排名": 5,
    "交通健康指数": 65.34,
    "城市": "天津"
  },
  {
    "年份": 2022,
    "排名": 6,
    "交通健康指数": 64.7,
    "城市": "杭州"
  },
  {
    "年份": 2022,
    "排名": 7,
    "交通健康指数": 64.16,
    "城市": "东莞"
  },
  {
    "年份": 2022,
    "排名": 8,
    "交通健康指数": 63.38,
    "城市": "佛山"
  },
  {
    "年份": 2022,
    "排名": 9,
    "交通健康指数": 62.25,
    "城市": "武汉"
  },
  {
    "年份": 2022,
    "排名": 10,
    "交通健康指数": 61.68,
    "城市": "上海"
  },
  {
    "年份": 2022,
    "排名": 11,
    "交通健康指数": 60,
    "城市": "北京"
  },
  {
    "年份": 2022,
    "排名": 12,
    "交通健康指数": 59.97,
    "城市": "青岛"
  },
  {
    "年份": 2022,
    "排名": 13,
    "交通健康指数": 57.75,
    "城市": "济南"
  },
  {
    "年份": 2022,
    "排名": 14,
    "交通健康指数": 57.33,
    "城市": "深圳"
  },
  {
    "年份": 2022,
    "排名": 15,
    "交通健康指数": 56.84,
    "城市": "长沙"
  },
  {
    "年份": 2022,
    "排名": 16,
    "交通健康指数": 56.83,
    "城市": "成都"
  },
  {
    "年份": 2022,
    "排名": 17,
    "交通健康指数": 56.8,
    "城市": "广州"
  },
  {
    "年份": 2022,
    "排名": 18,
    "交通健康指数": 56.69,
    "城市": "重庆"
  },
  {
    "年份": 2022,
    "排名": 19,
    "交通健康指数": 54.74,
    "城市": "西安"
  }
]

export const DATA3 = [
  {
    "年份": 2022,
    "指标最大值": 68.11,
    "排名": 11,
    "指标项": "城市交通健康指数",
    "指标值": 60,
    "城市": "北京"
  },
  {
    "年份": 2022,
    "指标最大值": 0.97,
    "排名": 1,
    "指标项": "高速日均拥堵里程占比",
    "指标值": 0.97,
    "城市": "北京"
  },
  {
    "年份": 2022,
    "指标最大值": 79.84,
    "排名": 2,
    "指标项": "公共交通出行幸福指数",
    "指标值": 78.07,
    "城市": "北京"
  }
]