export const DATA1 = [
  {
    "年份": 2019,
    "排名": 1,
    "城市": "北京"
  },
  {
    "年份": 2020,
    "排名": 1,
    "城市": "北京"
  },
  {
    "年份": 2021,
    "排名": 1,
    "城市": "北京"
  }
]

export const DATA2 = [
  {
    "年份": 2021,
    "排名": 1,
    "城市": "北京",
    "总得分": 10
  },
  {
    "年份": 2021,
    "排名": 2,
    "城市": "上海",
    "总得分": 7.9
  },
  {
    "年份": 2021,
    "排名": 3,
    "城市": "江苏",
    "总得分": 7.58
  },
  {
    "年份": 2021,
    "排名": 4,
    "城市": "广东",
    "总得分": 6.98
  },
  {
    "年份": 2021,
    "排名": 5,
    "城市": "浙江",
    "总得分": 6.73
  },
  {
    "年份": 2021,
    "排名": 6,
    "城市": "山东",
    "总得分": 6.29
  },
  {
    "年份": 2021,
    "排名": 7,
    "城市": "湖北",
    "总得分": 6.05
  },
  {
    "年份": 2021,
    "排名": 8,
    "城市": "陕西",
    "总得分": 5.86
  },
  {
    "年份": 2021,
    "排名": 9,
    "城市": "四川",
    "总得分": 5.76
  },
  {
    "年份": 2021,
    "排名": 10,
    "城市": "天津",
    "总得分": 5.73
  }
]

export const DATA3 = [
  {
    "创新指数排行": 1,
    "年份": 2021,
    "创新指数": 10,
    "最大创新指数": 10,
    "绿色指数排行": 1,
    "最大绿色指数": 10,
    "发展指数排行": 1,
    "绿色指数": 10,
    "发展指数": 10,
    "城市": "北京",
    "最大发展指数": 10
  }
]