export const DATA1 = [{ "年份": 2021, "排名": 7 }, { "年份": 2022, "排名": 6 }]

export const DATA2 = [
  {
    "城市": "旧金山",
    "总得分": 100
  },
  {
    "城市": "纽约",
    "总得分": 92.72
  },
  {
    "城市": "伦敦",
    "总得分": 86.29
  },
  {
    "城市": "华盛顿",
    "总得分": 77.96
  },
  {
    "城市": "迪拜",
    "总得分": 77.18
  },
  {
    "城市": "北京",
    "总得分": 76.79
  },
  {
    "城市": "洛杉矶",
    "总得分": 75.52
  },
  {
    "城市": "西雅图",
    "总得分": 75.17
  },
  {
    "城市": "苏黎世",
    "总得分": 75.17
  },
  {
    "城市": "布鲁塞尔",
    "总得分": 73.48
  }
]

export const DATA3 = [
  {
    "文化开放凝聚力": 56.81,
    "社会福利续航力排名": 41,
    "经济基础源动力": 59.3,
    "最大文化开放凝聚力": 100,
    "生态健康吸纳力": 90.48,
    "公共生活承受力排名": 90,
    "生态健康吸纳力排名": 25,
    "最大社会福利续航力": 100,
    "创新潜能驱动力": 78,
    "文化开放凝聚力排名": 58,
    "社会福利续航力": 68.9,
    "最大创新潜能驱动力": 100,
    "公共生活承受力": 58.49,
    "最大经济基础源动力": 100,
    "创新潜能驱动力排名": 2,
    "经济基础源动力排名": 43,
    "最大生态健康吸纳力": 100,
    "最大公共生活承受力": 100
  }
]